[
  {
    "title": {
      "value": "Глава Ингушетии поздравил медицинских работников с их профессиональным праздником",
      "html": "&#x413;&#x43B;&#x430;&#x432;&#x430; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;"
    },
    "content": {
      "value": "\n                    \n \n\n\t Глава Ингушетии Юнус-Бек Евкуров вместе с Председателем Народного Собрания Зялимханом Евлоевым принял участие в торжественном мероприятии, посвященном Дню медицинского работника. Праздничный концерт проходил во Дворце культуры Назрани, где собрались те, кто решили связать свою жизнь с медициной.  \n\n\t Юнус-Бек Евкуров поздравил всех собравшихся с профессиональным праздником – Днем медицинского работника. Он пожелал всем здоровья и хорошего настроения. «Вы посвятили свою жизнь самому благородному и гуманному делу – медицине. Настроения вам, без него ничего, конечно, не получится»,- пояснил руководитель региона.\n\n\t «Люди в белых халатах несут огромную ответственность за каждого человека с момента его появления на свет и в течение жизни. Ваши заслуги перед обществом поистине велики, ведь цена им – спасённые человеческие жизни»,- подчеркнул Глава Ингушетии.\n\n \n\n\t Он сказал о реформах в медицине, которые происходят в республике. «Только вчера мы открывали с руководством минздрава России Вероникой Скворцовой два функциональных объекта, которые имеют большое значение для республики и всего региона», - сказал руководитель региона.\n\n\t «Перинатальный центр и Онкологический диспансер- это объекты о которых, мы только мечтали. Всякий раз при посещении подобных центров в Москве и Санкт-Петербурге, я предавался мечтаниям, что когда-то они появятся у нас. И вот вчера мы открыли современные центры, оснащенные новейшим медицинским оборудованием»,- поделился Юнус-Бек Евкуров.\n\n\t «В последние годы введены в строй новые учреждения здравоохранения, укреплена материально-техническая база имеющихся объектов, внедряются информационные системы и стандарты оказания медицинской помощи»,- дополнил он.\n\n\t Юнус-Бек Евкуров сказал, о том, что теперь многое зависит от самих медицинских работников, для которых созданы все условия для повышения уровня оказания медицинских услуг, ведь наша основная цель - это сохранение здоровья нации.\n\n \n\n\t «Наши усилия, направленные на сбережение здоровья населения, мы с каждым днём будем наращивать. Хочу всех поздравить с утверждением плана по строительству многопрофильной больницы, психоневрологического диспансера»,- заявил Глава Ингушетии.\n\n\t «Ещё раз с праздником вас, примите слова признательности за ваш нелегкий труд, верность профессиональному долгу, чуткое и внимательное отношение к пациентам»,- резюмировал руководитель региона.\n\n\t Глава Ингушетии вручил награды отличившимся медицинским работникам и пожелал всем крепкого здоровья, большого счастья, благополучия и новых успехов во всех делах и начинаниях.\n\n \n\n\t Напомним, День медицинского работника учрежден указом президиума Верховного Совета СССР в 1980 году. Отмечается он ежегодно в третье воскресенье июня. Это профессиональный праздник людей, посвятивших свою жизнь крайне сложному и благородному делу — сохранению здоровья и жизни окружающих. Но вместе с врачами и медсестрами, этот день отмечают и все те, кто, так или иначе, связан с медициной — биологи, химики лаборанты, инженеры и проектировщики медицинского оборудования и другие.\n\n \n\n \n\n\t Пресс-служба Главы РИ\n\n\n\t  \n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/6e7/6e766b9f13f58444fd6ff77504167a53.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Братьев, избивших главу с.Мужичи, привлекут к уголовной ответственности",
      "html": "&#x411;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432;, &#x438;&#x437;&#x431;&#x438;&#x432;&#x448;&#x438;&#x445; &#x433;&#x43B;&#x430;&#x432;&#x443; &#x441;.&#x41C;&#x443;&#x436;&#x438;&#x447;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x443;&#x442; &#x43A; &#x443;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;"
    },
    "content": {
      "value": "\n                    \n\t Глава Ингушетии Юнус-Бек Евкуров дал три дня органам власти Сунженского района для принятия мер уголовной ответственности в отношении братьев Балаевых, избивших главу с.п.Мужичи Мусу Гандарова.\n\n\n\t «Я больше двух недель ждал, что вопрос будет решен без моего вмешательства, но так и не дождался. Даю вам три дня сроку для принятия административных мер в отношении лиц, избивших должностное лицо - главу администрации села Мужичи Мусу Гандарова», - заявил глава Ингушетии в ходе совещания в Магасе, на котором разбирался этот случай.\n\n\n\t Секретарь Совета Безопасности Ахмед Дзейтов доложил, что личности нападавших были установлены практически сразу. Ими оказались три брата Балаевы, жители того же сельского поселения Мужичи.\n\n\n\t По его словам, причиной конфликта стала служебная деятельность Гандарова. Накануне его избиения, на территории сельского лесного массива были проведены рейдовые мероприятия по выявлению незаконной вырубки леса. В ходе рейда было установлено, что у Балаевых не было разрешительных документов на рубку леса.\n\n\n\t Балаевы посчитали, что инициатором рейдовых проверок является глава села Мужичи и решили с ним разобраться.\n\n\n\t Евкуров потребовал привлечь виновников происшествия не только к ответственности в рамках Уголовного Кодекса, но и заставить возместить государству ущерб, нанесенный ими в результате хищения ценных пород деревьев.\n\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    "
    },
    "image": { "value": "http://www.ingushetia.ruundefined", "html": null }
  },
  {
    "title": {
      "value": "Юнус-Бек Евкуров представил коллективу ингушского регионального отделения ДОСААФ России по Республике Ингушетия нового руководителя",
      "html": "&#x42E;&#x43D;&#x443;&#x441;-&#x411;&#x435;&#x43A; &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x443; &#x438;&#x43D;&#x433;&#x443;&#x448;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x41E;&#x421;&#x410;&#x410;&#x424; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;"
    },
    "content": {
      "value": "\n                    \n\t\n\n\t В Ингушетии произошла смена руководителя регионального ДОСААФ. Работу добровольного общества возглавил Руслан Гагиев. На этот пост он был избран на внеочередной конференции регионального отделения оборонного общества.\n\n\t Нового руководителя коллективу представили Глава Ингушетии Юнус-Бек Евкуров и Председатель Парламента Зелимхан Евлоев. Глава субъекта напомнил о том, что у ДОСААФ много важных задач - наряду с военно-патриотическим воспитанием молодежи здесь занимаются подготовкой призывников по военно-учетным специальностям, развитием авиационных и технических видов спорта.\n\n\t\n\n\t На текущий момент самой востребованной деятельностью ДОСААФ остается подготовка водителей транспортных средств различных категорий. В пяти автошколах, входящих в систему ДОСААФ России в Ингушетии, ежегодно проходят подготовку на право управления транспортным средством более двух тысяч жителей республики. В прошлом году более 100 призывников по направлениям отделов военных комиссариатов прошли подготовку по военно-учетным специальностям для министерства обороны России.\n\n\t Глава республики Юнус-Бек Евкуров предложил подумать над расширением перечня оказываемых услуг, осваивая новые направления обучения с тем, чтобы ДОСААФ, являющаяся хозрасчетной организацией, могла увеличивать собственные доходы. По итогам прошлого года организация заработала всего около 6 миллионов рублей. «Помимо водителей необходимо готовить ребят по другим профессиям. Подпишите  соглашение с сузами и начните работу в этом направлении», - сказал Юнус-Бек Евкуров.\n\n\t\n\n\t Руслан Гагиев поблагодарил за оказанное доверие и заверил, что досаафовцы региона продолжат выполнять уставные задачи в полном объеме.\n\n\t Напомним, до этого назначения Руслан Гагиев являлся депутатом Народного Собрания. Впрочем, депутатские полномочия, исполняемые на непостоянной основе, сохранятся за ним и после назначения.\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/12c/12c7990cdb9625434574a40eea72f740.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Глава Ингушетии Юнус-Бек Евкуров провёл совещание в МВД",
      "html": "&#x413;&#x43B;&#x430;&#x432;&#x430; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x42E;&#x43D;&#x443;&#x441;-&#x411;&#x435;&#x43A; &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x41C;&#x412;&#x414;"
    },
    "content": {
      "value": "\n                    \n\t\n\n\t Период празднования окончания месяца Рамадан – праздник Мархаш – стал главной темой совещания в МВД республики, которое провёл Глава Ингушетии Юнус-Бек Евкуров.\n\n\t В своём вступительном слове руководитель региона отметил основные правонарушения, которые жители республики допускают из года в год. Самыми трагичными из них чаще всего становятся последствия дорожно-транспортных происшествий. «Желание везде успеть иногда с водителями играет злую шутку. Ваша задача максимально обезопасить движение на дорогах в предпраздничные и праздничные  дни», - сказал Глава. Юнус-Бек Евкуров обратил внимание на торговые точки и рынки, где традиционно в эти дни образовываются длинные пробки. При оказании социальными службами помощи малообеспеченным семьям руководитель региона рекомендовал ориентироваться на списки, которые есть у имамов каждого населённого пункта. Минсельхозу поручена организация продовольственных ярмарок местных продуктов питания по сниженным ценам, а комиссия правительства уже сейчас должна заняться мониторингом цен и не допускать их завышения. Всем главам муниципальных образований Глава поручил привести в порядок свои территории и поддерживать праздничный вид. Фейерверки и салюты планируется провести во всех пяти городах республики. Ряд задач Юнус-Бек Евкуров поставил и перед дорожными службами, которым необходимо проинспектировать все дороги, обновить знаки и разметку там, где это необходимо. К этим задачам министр внутренних дел добавил поручение об исключении в пешеходных зонах движения транспортных средств, и уделять особое внимание детям.\n\n\t\n\n\t В совещании приняли участие министр внутренних дел республики  Дмитрий Кава, Председатель Правительства Руслан Гагиев, Секретарь Совета Безопасности Ахмед Дзейтов, вице-премьеры, руководители ряда министерств и ведомств, главы городов и районов республики, а также начальники всех подразделений органов правопорядка.\n\n\t Об обеспечении безопасности дорожного движения в период празднования Мархаш (Ид-аль-Фитр) на совещании доложил начальник УГИБДД МВД по Республике ИнгушетияВалерий Ладыгин. По его словам, информация по обстановке на дорогах республики будет доводиться до жителей каждые три часа в республиканских СМИ. Более того, план дополнительных мер для обеспечения безопасности на дорогах включено и патрулирование мобильных групп.\n\n\t\n\n\t По словам заместителя Председателя Правительства Зяудина Даурбекова, в целях обеспечения бесперебойного электро-, газо- и водоснабжения в период священного месяца Рамадан распоряжением Правительства республики организован оперативный штаб, в котором дежурят представители ресурсоснабжающих организаций. «Оперативный штаб функционирует ежедневно с 9:00 до 19:00 до завершения священного месяца Рамадан (28 июня 2017 г.), а в дни Мархаш дежурство будет круглосуточным. По номерам 55-14-23 и 8 (928) 747-75-44 жители республики могут обратиться в оперативный штаб», - отметил вице-премьер.\n\n\t Об  организации движения общественного транспорта в период празднования Мархаш (Ид-аль-Фитр) председатель Комитета промышленности, транспорта, связи и энергетики Абдул-Азит Белхароев отметил, что в первый день празднования праздника Ид-Аль-Фитр всем желающим посетить свои родовые кладбища в Пригородном районе РСО-Алания, предоставляется транспорт. Более того, график курсирования общественного транспорта в праздничные дни немного изменен. «На период праздника Ид аль-Фитр курсирование пассажирского автотранспорта по некоторым маршрутам будет продлено.  Назрань - Магас до 22.00, Назрань - Малгобек до 21.00, Назрань – Сунжа до 22.00 и Сунжа-Малгобек до 21.00», - уточнил он.\n\n\t Пресс-служба Главы РИ\n\n\t  \n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/3d7/3d7fc11be2e24dc0f858840a1fbda854.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Под председательством Главы Ингушетии Юнус-Бека Евкурова в Магасе прошло заседание Постоянно действующего координационного совещания ",
      "html": "&#x41F;&#x43E;&#x434; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x413;&#x43B;&#x430;&#x432;&#x44B; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x42E;&#x43D;&#x443;&#x441;-&#x411;&#x435;&#x43A;&#x430; &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432;&#x430; &#x432; &#x41C;&#x430;&#x433;&#x430;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E; &#x437;&#x430;&#x441;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x44F; "
    },
    "content": {
      "value": "\n                    \n \n\n\t Исполнение поручений Главы и выполнение протокольных решений, а также миграционная политика и правонарушения с участием несовершеннолетних стали главными вопросами, обсуждёнными на заседании координационного совещания. В нём приняли участие все члены Постоянно действующего координационного совещания по обеспечению правопорядка и приглашённые. \n\n\t По вопросу исполнения перечня поручений Секретарь Совета Безопасности Ахмед Дзейтов озвучил те, которые не исполнены или исполнены не до конца. В частности, речь шла о поручении Главы по установке близ 18-этажных домов двух остановок (на оба направления) с освещением и необходимыми дорожными знаками, тротуара, пешеходного перехода и светофора.\n\n\t По словам Юнус-Бека Евкурова, контроль за исполнением перечня поручений, данных на предыдущих заседаниях Постоянно действующего координационного совещания, способствует повышению эффективности работы. Это является одним из этапов организации работы, как Федеральных органов, так и органов исполнительной власти Республики Ингушетия. Более того, он считает, что члены ПДКС несут персональную ответственность за исполнение пунктов протокола в части, касающейся их ведомства. Руководитель региона обозначил новые сроки для исполнения ряда поручений и отметил, что совбезу необходимо держать этот вопрос на контроле.\n\n \n\n\t С докладом об использовании иностранной рабочей силы на территории РИ и совершенствовании мер по пресечению незаконной внешней трудовой миграции на заседании выступил врио начальника УВМ МВД по РИ Беслан Ганиев. Он сообщил, что Управлением по вопросам миграции МВД за 5 месяцев текущего года оформлено 6413 паспортов гражданина РФ, из них через МФЦ – 1290. Сказал Б.Ганиев и об отказах. «Отказано в выдаче разрешения на временное проживание 164 раза. Также 54 отказа в выдаче вида на жительство в РФ получили заявители из зарубежных стран и стран СНГ. Нашими сотрудниками совместно с УФСБ по РИ проведена работа по проверке и выявлению фактов нарушений при выдачи паспортов гражданина Российской Федерации, удостоверяющего личность гражданина РФ на территории Российской Федерации выданных на основании справок без соответствующего решения о приеме в гражданство РФ», - отметил он. В результате проведенной проверки выявлено 147 паспортов гражданина РФ, выданных в нарушение установленного порядка законодательством, также проведена работа по объявлению этих паспортов недействительными и их изъятию.\n\n\t Глава республики отметил, что незаконная миграция и нелегальная трудовая деятельность мигрантов негативно влияют на различные стороны жизни общества и государства. Они несут в себе угрозу национальной безопасности страны, приводят к росту теневой экономики и коррупции, усилению социальной напряженности. «Незаконная миграция является источником пополнения рядов этнических преступных группировок, специализирующихся на контрабанде наркотиков, незаконном обороте оружия, торговле людьми, организации каналов нелегальной миграции.  Эффективность противодействия этому зависит от целенаправленной работы органов исполнительной власти и общественных объединений прямо или косвенно занимающихся решением вопросов по противодействию незаконной миграции», - сказал Юнус-Бек Евкуров. Он согласился с тем, что в строительстве стоимость услуг мигрантов на порядок ниже, чем у местных рабочих. Тем не менее, Глава считает, что регулярные рейды и жесткий контроль со стороны правоохранительных органов наведут порядок в этой сфере, а руководителям строительных компаний необходимо решать свои проблемы без срывов строительного процесса и сроков графика.\n\n\t Много внимания члены Постоянно действующего координационного совещания уделили эффективности профилактических мер в отношение несовершеннолетних. Прокурор Ингушетии Андрей Васильченко сообщил участникам заседания о результатах проверки, проведённой отделом по надзору за исполнением федерального законодательства совместно с городскими и районными прокурорами. Он назвал «слабой» профилактическую работу в Малгобекском районе и озвучил ряд нарушений, выявленных в ходе проверок деятельности подразделений по делам несовершеннолетних территориальных ОМВД.  \n\n\t  «Профилактика преступлений среди детей, совершаемых ими или над ними, является приоритетной задачей социального направления политики государства. Она включает в себя воспитательные, правовые, организационные и другие меры воздействия, благодаря которым выявляются и ликвидируются обстоятельства и условия, приводящие к совершению правонарушений. Основной причиной преступлений, реализуемых детьми, является неосознанность ими всей серьезности выполняемых поступков. А условиями для учинения их несовершеннолетними и над ними чаще всего являются неблагополучное окружение и безнадзорность», – сказал Глава. Он считает, что по данному вопросу нужно усилить работу в СМИ и социальных сетях.\n\n\t По итогам заседания Юнус-Бек Евкуров дал ряд поручений и обозначил сроки их выполнения.\n\n\t Пресс-служба Главы РИ\n\n\t  \n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/f92/f9287f45e7a5803a8af992736b929857.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Евкуров провел инспекцию на строительных площадках в Назрани ",
      "html": "&#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B; &#x438;&#x43D;&#x441;&#x43F;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430;&#x445; &#x432; &#x41D;&#x430;&#x437;&#x440;&#x430;&#x43D;&#x438; "
    },
    "content": {
      "value": "\n                    \nВ ходе инспекционной поездки в Назрань, Глава Ингушетии Юнус-Бек Евкуров вместе с мэром Алиханом Тумгоевым посетил строящийся в районе железнодорожного вокзала молодежный культурно-досуговый центр. Проверил ход работ, поговорил с подрядчиком и строителями, уточнил сроки сдачи объекта. \n\n Глава республики также посетил другую строительную площадку в центре города. Здесь, на площади Согласия приостановлено строительство многоквартирного жилого дома. Осмотрев стройку, Евкуров поговорил с подрядчиком и выяснил причины,  по которой объект был \"заморожен\".                                                                                                                                 \nПресс-служба Главы РИ             ",
      "html": "\n                    <img width=\"700\" alt=\"AF3I8175.jpg\" src=\"/upload/medialibrary/ccf/ccf473eeaadacdbe21c0ec006e1fe804.jpg\" height=\"474\" title=\"AF3I8175.jpg\"><br>\n&#x412; &#x445;&#x43E;&#x434;&#x435; &#x438;&#x43D;&#x441;&#x43F;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x438; &#x432; &#x41D;&#x430;&#x437;&#x440;&#x430;&#x43D;&#x44C;, &#x413;&#x43B;&#x430;&#x432;&#x430; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x42E;&#x43D;&#x443;&#x441;-&#x411;&#x435;&#x43A; &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43C;&#x44D;&#x440;&#x43E;&#x43C; &#x410;&#x43B;&#x438;&#x445;&#x430;&#x43D;&#x43E;&#x43C; &#x422;&#x443;&#x43C;&#x433;&#x43E;&#x435;&#x432;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x43B; &#x441;&#x442;&#x440;&#x43E;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43A;&#x437;&#x430;&#x43B;&#x430; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;-&#x434;&#x43E;&#x441;&#x443;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;. &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x43B; &#x445;&#x43E;&#x434; &#x440;&#x430;&#x431;&#x43E;&#x442;, &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x441; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x438; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43B; &#x441;&#x440;&#x43E;&#x43A;&#x438; &#x441;&#x434;&#x430;&#x447;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;.&#xA0;<img width=\"700\" alt=\"AF3I8166.jpg\" src=\"/upload/medialibrary/06d/06d7ffd2fa79405f22bf371843108c5b.jpg\" height=\"468\" title=\"AF3I8166.jpg\"><br>\n<br>\n &#x413;&#x43B;&#x430;&#x432;&#x430; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x43B; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x443; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;. &#x417;&#x434;&#x435;&#x441;&#x44C;, &#x43D;&#x430; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x438; &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x438;&#x43B;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x430;. &#x41E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x432; &#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443;, &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x441; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x438; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#xA0;&#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x431;&#x44B;&#x43B; &quot;&#x437;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x43D;&quot;. &#xA0;&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;<br>\n&#x41F;&#x440;&#x435;&#x441;&#x441;-&#x441;&#x43B;&#x443;&#x436;&#x431;&#x430; &#x413;&#x43B;&#x430;&#x432;&#x44B; &#x420;&#x418;&#xA0;<br>            "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/ccf/ccf473eeaadacdbe21c0ec006e1fe804.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Развития туристско-рекреационных комплексов в Джейрахском районе обсудили на совещании",
      "html": "&#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x43E;-&#x440;&#x435;&#x43A;&#x440;&#x435;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432; &#x432; &#x414;&#x436;&#x435;&#x439;&#x440;&#x430;&#x445;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x438;"
    },
    "content": {
      "value": "\n                    \n \n\n\t Глава Ингушетии Юнус-Бек Евкуров и заместитель генерального директора по региональному взаимодействию АО «Курорты Северного Кавказа» Сулейман Вагапов провели совещание по вопросу развития туристско-рекреационных комплексов в Джейрахском районе.\n\n\n\t В совещании приняли участие и. о. заместителя Председателя Правительства Республики Ингушетия Пятимат Аушева, начальник пограничного управления ФСБ России по Республике Ингушетия Игорь Ювженко, директор департамента по строительству АО «Курорты Северного Кавказа» Наталья Зверева, Генеральный директор компании «TEZ TOUR» Дмитрий Шершнев и другие.\n\n\n\t Со своим докладом перед собравшимися выступил исполняющий обязанности председателя Комитета по туризму Республики Ингушетия Алихан Лолохоев по вопросу развития всесезонного туристско-рекреационного комплекса «Армхи».\n\n\n\t Он сообщил, что республика активно проводит работу по созданию туристической зоны, в 2012 году была введена в эксплуатацию за счет средств инвестора горнолыжная трасса, со всей спортивной инфраструктурой, канатная дорога, «ресторан национальной кухни».\n\n\n\t Глава Ингушетии Юнус-Бек Евкуров сказал, что республиканские курорты будут ориентированы на всесезонную эксплуатацию. «Помимо горнолыжной инфраструктуры, уже созданы условия для семейного отдыха, рафтинга, джампинга и других видов летнего приключенческого туризма, что будет способствовать более равномерной загрузке курортов и привлечению инвесторов»,- отметил руководитель региона.\n\n\n\t На совещании обсудили потребности будущих курортов в транспортной и инженерной инфраструктуре с учетом ожидаемого роста туристического потока, а также вопросы обеспечения их всесезонной эксплуатации.\n\n \n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/0ca/0ca44fb87b25c47c05bfc7c26d5e6fd5.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Глава Ингушетии вручил Почетную грамоту республики главному неонатологу России  Дмитрию Иванову   ",
      "html": "&#x413;&#x43B;&#x430;&#x432;&#x430; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B; &#x41F;&#x43E;&#x447;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x443; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x43E;&#x43D;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x443; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;  &#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x44E; &#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432;&#x443;   "
    },
    "content": {
      "value": "\n                    Вопросы повышения качества оказания медицинской помощи матерям и детям в Ингушетии обсудили на встрече в рабочем кабинете Глава республики Юнус-Бек Евкуров и главный неонатолог России Дмитрий Иванов. Дмитрий Олегович также исполняет обязанности ректора Федерального государственного бюджетного образовательного учреждения высшего профессионального образования «Санкт-Петербургский государственный педиатрический медицинский университет» Минздрава России.   \n \n\n\n\t Министр здравоохранения республики Марем Арапханова отметила, что Минздрав Ингушетии уже полтора года  плодотворно сотрудничает с Санкт-Петербургским педиатрическим университетом и его ректором Дмитрием Ивановым, который курирует службу родовспоможения и детства республики. За это время команда специалистов под руководством главного неонатолога страны не раз выезжала в республику и оказывала помощь в вопросах организации и совершенствования оказания медицинской помощи в раннем детском возрасте.\n\n\t Глава Ингушетии поблагодарил  Д.Иванова за оказываемое Минздраву Ингушетии содействие в сфере детской медицины и наградил его Почетной грамотой РИ за заслуги в области здравоохранения, подготовку квалифицированных кадров для Республики Ингушетия и многолетнюю плодотворную деятельность.\n\n\n\t Дмитрий Иванов, в свою очередь, высоко оценил деятельность министра здравоохранения республики и работников системы здравоохранения региона, и заявил, что сделает все возможное, чтобы помочь при внедрении и развитии современной перинатальной службы в республике.\n\n \n\n\n\t Также на встрече обсудили вопрос развития телемедицины в Перинатальном центре. По словам М.Арапхановой, в Перинатальном центре налажена система коммуникации, которая позволяет проведение консультаций (с подключением аппаратуры УЗД для удаленного просмотра) тяжелых пациенток и новорожденных детей. Система телевизионной медицины дает возможность сотрудникам центра  регулярно принимать участие в телемедицинских конференциях и лекциях общероссийского масштаба. А так же планируются телемедицинские консилиумы с главным неонатологом РФ и Клиникой ФГБОУ ВО СПбГПМУ Минздрава России.\n\n\n\t Глава Ингушетии считает, что по итогам работы центра в тестовом режиме, Перинатальный центр вполне готов принимать пациенток из других республик. «Необходимо наладить взаимодействие Перинатального центра с медицинскими учреждениями других республик, а также наладить систему телекоммуникации для консультации в режиме онлайн-трансляции, что будет в том числе способствовать более эффективному отбору пациентов, нуждающихся в госпитализации в Перинатальный центр», - сказал он.\n\n\t Пресс-служба Главы РИ\n\n\t  \n",
      "html": "\n                    &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x44F;&#x43C; &#x438; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x432; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x435; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43C; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x435; &#x413;&#x43B;&#x430;&#x432;&#x430; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438; &#x42E;&#x43D;&#x443;&#x441;-&#x411;&#x435;&#x43A; &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x43E;&#x43D;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x439; &#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432;. &#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x439; &#x41E;&#x43B;&#x435;&#x433;&#x43E;&#x432;&#x438;&#x447; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#xAB;&#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#xBB; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x430; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#xA0; <br>\n <img width=\"700\" alt=\"AF3I6192.jpg\" src=\"/upload/medialibrary/aad/aad97a434e78b2f584ab133ebc85852a.jpg\" height=\"467\" title=\"AF3I6192.jpg\"><br>\n"
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/aad/aad97a434e78b2f584ab133ebc85852a.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Ввод перинатального центра в Ингушетии позволит остановить поток выезжающих на иногороднее лечение жительниц республики  ",
      "html": "&#x412;&#x432;&#x43E;&#x434; &#x43F;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x432; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x442;&#x43E;&#x43A; &#x432;&#x44B;&#x435;&#x437;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x438;&#x43D;&#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x435;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438;  "
    },
    "content": {
      "value": "\n                    \n\t «Открытие перинатального центра в Ингушетии прекратит поток выезжающих на иногороднее лечение и роды жительниц республики. Раньше наши женщины ездили в другие регионы, чтобы родить здоровых детей. Сегодня у нас задача - остановить иногородний поток и следующим шагом сделать так, чтобы уже в наши больницы, к нашим врачам, в наш центр ездили люди из других субъектов\", - сообщил Глава республики, отвечая на вопросы журналистов по итогам открытия онкодиспансера в сельском поселении Плиево и перинатального центра в Назрани.\n\n\t Ингушский лидер подчеркнул, что важнейший объект возведен в рамках комплексных мер по модернизации здравоохранения региона.\n\n\t \"Мы в течение 5-6 лет проводили комплексные меры, направленные на улучшение нашего здравоохранения. С помощью федерального центра смогли построить в регионе ряд медицинских объектов. Сегодня мы открываем очень важный для нас перинатальный центр, который также входит в этот комплекс мер\" – отметил лидер республики.\n\n\t По его мнению, Ингушетия всегда отличалась стабильной демографической ситуацией, но при этом в регионе сохранялась высокая детская смертность. Именно для решения этой проблемы и было принято решение построить современный перинатальный центр на 130 коек и 100 посещений в смену.\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    "
    },
    "image": { "value": "http://www.ingushetia.ruundefined", "html": null }
  },
  {
    "title": {
      "value": "В Магасе прошло совещание по вопросам погашения лизинговых платежей ",
      "html": "&#x412; &#x41C;&#x430;&#x433;&#x430;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x433;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x442;&#x435;&#x436;&#x435;&#x439; "
    },
    "content": {
      "value": "\n                    Глава Ингушетии провел совещание по вопросам погашения лизинговых платежей, в котором приняли участие министр сельского хозяйства и продовольствия РИ Мухамед Гагиев, министр финансов РИ Бекхан Оздоев, помощник-советник Главы РИ Магомед-Сали Добриев, заместитель генерального директора АО «Росагролизинг» Егор Поляков, начальник службы безопасности АО «Росагролизинг» Игорь Кокорин. \n\n\n\t Как сообщил Егор Поляков, между АО «Росагролизинг» и министерством сельского хозяйства республики достигнуто мировое соглашение по вопросу взаиморасчетов между лизинговой компанией и лизингополучателями республики, согласно которому расторгнутые договора восстанавливаются на новый срок, а задолженность реструктуризируется по графику. «Самое главное в случае выполнения условий мирового соглашения пени списываются в полном объеме», - сказал он.\n\n\t Мухамед Гагиев сообщил, что Минсельхоз республики будет оказывать помощь РАЛ с изъятием техники у неплательщиков. «У тех лизингополучателей, которые выполняют договорные обязательства, не будет никаких проблем», - отметил он. Также руководитель ведомства заверил Главу о том, что Минсельхоз РИ выполнит взятые на себя обязательства по мировому соглашению.\n\n\t\n\n\t Глава Ингушетии поручил министру сельского хозяйства и продовольствия РИ Мухамеду Гагиеву держать на контроле вопрос погашения текущих лизинговых платежей.\n\n\t Пресс-служба Главы РИ\n\n\t  \n",
      "html": "\n                    &#x413;&#x43B;&#x430;&#x432;&#x430; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x433;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x442;&#x435;&#x436;&#x435;&#x439;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x420;&#x418; &#x41C;&#x443;&#x445;&#x430;&#x43C;&#x435;&#x434; &#x413;&#x430;&#x433;&#x438;&#x435;&#x432;, &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x420;&#x418; &#x411;&#x435;&#x43A;&#x445;&#x430;&#x43D; &#x41E;&#x437;&#x434;&#x43E;&#x435;&#x432;, &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;-&#x441;&#x43E;&#x432;&#x435;&#x442;&#x43D;&#x438;&#x43A; &#x413;&#x43B;&#x430;&#x432;&#x44B; &#x420;&#x418; &#x41C;&#x430;&#x433;&#x43E;&#x43C;&#x435;&#x434;-&#x421;&#x430;&#x43B;&#x438; &#x414;&#x43E;&#x431;&#x440;&#x438;&#x435;&#x432;, &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x410;&#x41E; &#xAB;&#x420;&#x43E;&#x441;&#x430;&#x433;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;&#x433;&#xBB; &#x415;&#x433;&#x43E;&#x440; &#x41F;&#x43E;&#x43B;&#x44F;&#x43A;&#x43E;&#x432;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x44B; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x410;&#x41E; &#xAB;&#x420;&#x43E;&#x441;&#x430;&#x433;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;&#x433;&#xBB; &#x418;&#x433;&#x43E;&#x440;&#x44C; &#x41A;&#x43E;&#x43A;&#x43E;&#x440;&#x438;&#x43D;. <br>\n<img width=\"700\" alt=\"AF3I6132.jpg\" src=\"/upload/medialibrary/e72/e72effc9d9f52e5cdb8902bba907ad71.jpg\" height=\"463\" title=\"AF3I6132.jpg\"><br>\n"
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/e72/e72effc9d9f52e5cdb8902bba907ad71.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "В Ингушетии выстроена трехуровневая система медпомощи, а младенческая смертность снизилась до 8,7 на 1 тыс. родившихся живыми",
      "html": "&#x412; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x430; &#x442;&#x440;&#x435;&#x445;&#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43C;&#x435;&#x434;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;, &#x430; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x43E; 8,7 &#x43D;&#x430; 1 &#x442;&#x44B;&#x441;. &#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x436;&#x438;&#x432;&#x44B;&#x43C;&#x438;"
    },
    "content": {
      "value": "\n                    \n\t Как заявила в ходе общения с представителями региональных и федеральных СМИ министр здравоохранения РФ Вероника Скворцова по итогам открытия перинатального центра и онкологического диспансера в республике, комплексная работа позволила в 2017 году снизить младенческую смертность в регионе до 8,7 на тысячу родившихся живыми.\n\n\t \"За последние годы мы увидели, что идет стремительное снижение. В 2015 году младенческая смертность приблизилась к 11, а по результатам текущего периода времени – пяти месяцев текущего года она приблизилась к 8,7\", - сказала министр.\n\n\t Глава Минздрава подчеркнула, что за последние три года ситуация в регионе изменилась в лучшую сторону.\n\n\t \"Традиционно в Республике Ингушетия общая смертность была существенно ниже, чем в среднем по России. Но вызывало опасения то, что при высокой рождаемости отмечалась высокая младенческая смертность. Еще несколько лет назад она была около 20 на тысячу родившихся живыми\", - подчеркнула она.\n\n\t Происходит это благодаря тому, что приводятся в порядок медучреждения, грамотно выстроена трехуровневая система медицинской помощи пациентам.\n\n",
      "html": "\n                    "
    },
    "image": { "value": "http://www.ingushetia.ruundefined", "html": null }
  },
  {
    "title": {
      "value": "В Ингушетии открыли онкологический диспансер на 150 коек и 100 посещений ",
      "html": "&#x412; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x435;&#x440; &#x43D;&#x430; 150 &#x43A;&#x43E;&#x435;&#x43A; &#x438; 100 &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x439; "
    },
    "content": {
      "value": "\n                    \n\n\t Министр здравоохранения России Вероника Скворцова и Глава Ингушетии Юнус-Бек Евкуров торжественно открыли новое здание республиканского онкологического диспансера в Назрановском районе.\n\n\t \"Поздравляю всех вас с этим знаменательным днем- открытием медицинского объекта, республиканского онкологического диспансера. В последние годы в Ингушетии улучшилась ситуация в сфере здравоохранения по основным параметрам\", - сказала В. Скворцова.\n\n\t\n\n\t По ее словам, показатели выявления рака молочной железы в регионе на ранней стадии улучшились на 60%, желудочно-кишечного тракта - на 45%. Если проходить диспансеризацию, то на ранних стадиях можно будет выявлять заболевание и эффективно его лечить. Для этого созданы все необходимые условия. В этом году в Ингушетии завершится строительство шести крупных медицинских объектов.\n\n\t\n\n\t Она выразила благодарность руководству республики и лично Главе республики за контроль над строительством объектов здравоохранения.\n\n\t \"Глава Ингушетии лично следит за качеством строительства и уделяет этому вопросу большое внимание\", - отметила. В.Скворцова.\n\n\t\n\n\t В свою очередь Ю.Евкуров подчеркнул, что строительство и оснащение онкологического диспансера стало возможным благодаря поддержке В. Скворцовой и всей команды Минздрава РФ.\n\n\t \"Мы все помним, какие проблемы были в регионе 10 лет назад с лечением онкобольных. Теперь построено прекрасное здание, установлено высокотехнологическое оборудование. Огромное спасибо руководству страны, Правительству, Минздраву России за всемерную помощь\", - отметил ингушский лидер.\n\n\t Он призвал жителей хотя бы один раз в год обследоваться, зная, что при ранних стадиях можно полностью вылечить болезнь.\n\n\t\n\n\t Министр здравоохранения России побывала в рентгеновских кабинетах, где уже обследовано порядка 100 пациентов, в лаборатории, интересовалась уровнем квалификации персонала, процессом работы. Ей рассказали о функциях установленного новейшего оборудования. В ходе осмотра техники глава Минздрава выразила готовность оказать содействие в организации проведения консультация с Московским онкологическим НИИ им.П.А.Герцена, курсов повышения квалификации медработников республики.\n\n\t\n\n\t Первый в регионе новый республиканский диспансер на 150 коек и 100 посещений в смену, состоящий из четырех блоков-поликлиник, блоков диагностики и подготовки к операции, а также корпуса лучевой терапии, открыт на окраине села Плиево. Объект построен за счет федеральной целевой программы развития республики до 2016 года.\n\n\t Всего на строительство и оснащение объекта затрачено свыше 1,2 млрд рублей.\n\n\t\n\n\t Открытие оснащенного по последнему слову техники объекта позволяет обеспечить диагностику заболеваний на ранних стадиях, ввести необходимый лучевой компонент лечения больных. Онкобольным не придется выезжать за пределы региона на лечение.\n\n\t\n\n\t С вводом в эксплуатацию онкодиспансера ожидается достижение целевого показателя смертности от новообразований по \"дорожной карте\" путем повышения доступности высококвалифицированной медицинской помощи по профилю \"онкология\", а также внедрения высокотехнологичных методов лечения.\n\n\t В медучреждении установлено 500 единиц новейшего оборудования, в том числе, линейный ускоритель, аппарат для проведения брахитерапии, рентгенотерапевтический аппарат, видеоэндоскопический комплекс, лабораторная техника.\n\n\t\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    <img width=\"700\" alt=\"AF3I6435.jpg\" src=\"/upload/medialibrary/dae/daeaa10a6ac239b36579c17c4e5a7837.jpg\" height=\"467\" title=\"AF3I6435.jpg\">\n"
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/dae/daeaa10a6ac239b36579c17c4e5a7837.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "В Ингушетию прибыла делегация минздрава России",
      "html": "&#x412; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x44E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x430; &#x434;&#x435;&#x43B;&#x435;&#x433;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x430; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;"
    },
    "content": {
      "value": "\n                    \n\n\t В республику прибыла делегация минздрава России во главе с министром здравоохранения Вероникой Скворцовой. В аэропорту гостей встретил Глава Ингушетии Юнус-Бек Евкуров. Сегодня ожидается открытие объектов здравоохранения, в том числе крупнейшего в округе перинатального центра. \n\n\t В состав делегации минздрава вошли: заместитель министра Татьяна Яковлева, помощники Ирина Зверева и Ирма Шетова, председатель Федерального фонда обязательного медицинского страхования Наталья Стадченко, руководитель Федеральной службы по надзору в сфере здравоохранения Михаил Мурашко, директор Департамента медицинской помощи детям и службы родовспоможения Елена Байбарина и директор Департамента общественного здоровья и коммуникаций Олег Салагай.\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    <img width=\"700\" alt=\"AF3I6353.jpg\" src=\"/upload/medialibrary/9ce/9cefc6f1351d193efc8a0e3e5e635242.jpg\" height=\"475\" title=\"AF3I6353.jpg\">\n"
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/9ce/9cefc6f1351d193efc8a0e3e5e635242.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Юнус-Бек Евкуров провёл совещание по итогам «Прямой линии» В. Путина",
      "html": "&#x42E;&#x43D;&#x443;&#x441;-&#x411;&#x435;&#x43A; &#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x438;&#x442;&#x43E;&#x433;&#x430;&#x43C; &#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;&#xBB; &#x412;. &#x41F;&#x443;&#x442;&#x438;&#x43D;&#x430;"
    },
    "content": {
      "value": "\n                    \n\t\n\n\t Под председательством Главы Ингушетии Юнус-Бека Евкурова в Правительстве прошло еженедельное расширенное заседание. Помимо членов кабинета министров, руководства Аппаратов Правительства и Администрации Главы, руководителей министерств и ведомств, в совещании приняли участие и главы муниципальных образований.\n\n\t Обсудив коротко традиционные вопросы  - обсуждение плана работы на предстоящую неделю и исполнение поручений Главы республики, руководитель региона подробно остановился на итогах программы «Прямая линия», которая прошла 15 июня в прямом эфире центральных телеканалов с участием Президента Российской Федерации Владимира Путина. Глава отметил, что некоторые вопросы, которые прозвучали в эфире, можно спроецировать и на наш регион, так как в республике тоже могут существовать обозначенные проблемы. Юнус-Бек Евкуров выделил ряд вопросов и заслушал информацию о том, как обстоят в этом направлении дела в Ингушетии.\n\n\t\n\n\t В рамках обсуждения программы «Прямая линия» участники совещания подняли вопросы обеспечения лекарственными средствами и специализированным питанием людей, страдающих орфанными заболеваниями, поговорили о детской смертности и материнском капитале. По словам заместителя Председателя Правительства Хусейна Зурабова, в Ингушетии зарегистрировано 19 человек, страдающих орфанными (жизнеугрожающими и хроническими прогрессирующими редкими) заболеваниями, и которые имеют право на льготное лекарственное обеспечение за счет средств республиканского бюджета. «Для лечения 9 детей и 10 взрослых, страдающих орфанными заболеваниями, ежегодно необходимо 164 млн. 780 тысяч рублей. В 2017 году из республиканского бюджета на лекарственное обеспечение всех больных, имеющих право на его получение в соответствии с постановлением Правительства РФ от 30 июля 1994 г. № 890 выделено 13 млн. 57 тыс. 400 рублей», - сказал он.\n\n\t Один из основных демографических показателей здоровья нации, характеризующий репродуктивный потенциал будущих поколений, - младенческая смертность, по словам министра, в республике за последние несколько лет снизился в 1,4 раза.  «В 2017 году  сохраняется снижение уровня младенческой смертности в РИ. За январь – апрель 2017 года абсолютное число младенческой смертности составило 24 ребенка. Показатель на 1000 живорожденных – 9 %. За аналогичный период 2016 года  умерло 26 детей в возрасте до года жизни, показатель на 1000 живорожденных составлял - 9,1 %», - отметила М.Арапханова. Основными причинами младенческой смертности в регионе она назвала неудовлетворительное состояние здоровья матерей, состояния, возникающие в перинатальном периоде, и врожденные пороки развития, а также инфекционные заболевания. Из числа детей, умерших в отчетном периоде, в раннем неонатальном периоде (7 детей), недоношенных 6 детей. Министр убеждена в том, что ввод в эксплуатацию двух современных медицинских объектов родовспоможения и детства: республиканского клинического перинатального центра на 130 коек и 100 посещений в смену и республиканской детской клинической больницы на 200 коек позволят значительно улучшить ситуацию. В этом направлении, по мнению Главы, в перинатальном центре должен быть жёсткий отбор пациенток – госпитализируются только те, у которых проблемы с вынашиванием и родоразрешением.\n\n\t Также на совещании обсуждены готовность к проведению в республике бизнес-сессии «Инвестируй в Кавказ» при поддержке Минкавказа России и в партнерстве с АО «Корпорация развития Северного Кавказа», ход подготовки к проведению в Ингушетии Юношеского первенства России по альпинизму в скальном классе и безлицензионное  пользование недрами, содержащими пресные подземные воды на территориях муниципальных образований РИ.\n\n\t По всем вопросам руководитель региона дал поручения и обозначил сроки их выполнения. В частности, Юнус-Бек Евкуров поручил в течение 10 дней правительственной комиссии в течение 10 дней изучить деятельность строительной фирмы «Гарант-Строй» и определить санкции в отношении неисполнительного подрядчика. Также, по словам Главы, необходимо до конца рабочего дня 23 июня выдать всем заработную плату в связи с предстоящим празднованием окончания месяца Рамадан. И услуги ЖКХ всем бюджетным и муниципальным организациям тоже следует оплатить до 23 июня.\n\n\t Пресс-служба Главы РИ \n\n\t  \n\n\t  \n\n\t  \n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/3cf/3cfce666f7f1da050ad4138e8e46469d.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Бизнес-сессии для регионов Северного Кавказа «Инвестируй в Кавказ» стартуют в Республике Ингушетия",
      "html": "&#x411;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x430; &#xAB;&#x418;&#x43D;&#x432;&#x435;&#x441;&#x442;&#x438;&#x440;&#x443;&#x439; &#x432; &#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#xBB; &#x441;&#x442;&#x430;&#x440;&#x442;&#x443;&#x44E;&#x442; &#x432; &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x44F;"
    },
    "content": {
      "value": "\n                    \n\t Серия бизнес-сессий «Инвестируй в Кавказ» пройдет в июне-июле в семи субъектах Северо-Кавказского федерального округа при поддержке Министерства РФ по делам Северного Кавказа в партнерстве с АО «Корпорация развития Северного Кавказа» и АО «Курорты Северного Кавказа», организатор - Фонд «ПосетиКавказ». Первая бизнес-сессия состоится 29 июня в городе Магас, Республика Ингушетия, в здании Правительства региона. В мероприятии примут участие Первый заместитель Министра РФ по делам Северного Кавказа, председатель Совета директоров АО «КРСК» Одес Байсултанов, Глава Республики Ингушетия Юнус-Бек Евкуров, руководство Минкавказа России, АО «КРСК», АО «КСК», представители регионального бизнеса, органов исполнительной власти и муниципалитетов, экономически активная молодёжь республики.\n\n\t Главная цель бизнес-сессии - повысить информированность регионального бизнеса о механизмах софинансирования инвестиционных проектов через региональные подпрограммы Госпрограммы РФ «Развитие Северо-Кавказского федерального округа» на 2018 год, иных мерах господдержки, доступных предпринимателям в субъектах Северного Кавказа, познакомить с инструментами инвестирования в рамках работы двух ключевых институтах развития округа: «Корпорации развития Северного Кавказа» и «Курортов Северного Кавказа».\n\n\t Проведение серии бизнес-сессий является продолжением пилотного проекта Минкавказа России – I Бизнес-конференции «Инвестируй в Кавказ!», прошедшей в декабре 2016 года и ставшей площадкой для обсуждения актуальных вопросов развития экономики СКФО, а также отбора инвестиционных проектов регионов СКФО для включения в региональные подпрограммы Госпрограммы РФ «Развитие Северо-Кавказского федерального округа» на 2017 год.\n\n\t Аккредитация СМИ: press@krskfo.ru\n\t(ФИО, название СМИ, контактный номер для связи).\n\n\t Контактные лица: Пресс-служба АО «КРСК» – Наталья Голянова 8 (988) 754-45-04; Виктория Савельева 8 (916) 993-53-32; пресс-секретарь АО «КРСК» Мадлена Илькевич 8 (903) 581-14-41.\n\n\t  \n",
      "html": "\n                    "
    },
    "image": { "value": "http://www.ingushetia.ruundefined", "html": null }
  },
  {
    "title": {
      "value": "Первый в республике перинатальный центр на 130 коек и 100 посещений в смену открыли в Ингушетии ",
      "html": "&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x43D;&#x430; 130 &#x43A;&#x43E;&#x435;&#x43A; &#x438; 100 &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x441;&#x43C;&#x435;&#x43D;&#x443; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x432; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; "
    },
    "content": {
      "value": "\n                    \n\n\t В Ингушетии торжественно открыли первый перинатальный центр. Объект общей стоимостью более 2 млрд рублей построен благодаря республиканской целевой программе \"Модернизация здравоохранения Республики Ингушетия\". В открытии крупнейшего медицинского комплекса приняли участие министр здравоохранения РФ Вероника Скворцова и Глава Ингушетии Юнус-Бек Евкуров, заместитель полномочного представителя Президента РФ в СКФО Андрей Шишкин.\n\n\t\n\n\t \"Мы все вместе за последние пять лет смогли в два раза снизить в нашей стране материнскую смертность, более чем на 40%- младенческую смертность. За полтора года вы почти на 20% снизили младенческую смертность и приближаетесь к хорошим показателям\", - сказала В. Скворцова.\n\n\t Она отметила, что перинатальный центр в Ингушетии – это пятнадцатый по счету подобный объект, который открывается в стране меньше, чем за год.\n\n\t\n\n\t \"Сегодня мы открываем замечательный перинатальный центр. Это не просто высокотехнологичное медицинское учреждение, а это центр –координатор всей системы охраны материнства и детства на всей территории Ингушетии. 18 июня мы празднуем день медицинского работника. Я хочу от всей души поблагодарить и поздравить представителей одной из самых благородных на земле профессий. Пожелать вам крепкого здоровья, оптимизма, веры в то, что ваша жизнь посвящена правильному делу\", - сказала федеральный министр.\n\n\t Она поблагодарила руководителя региона за особое отношение к сфере здравоохранения, отметив его огромный труд в осуществлении контроля над строительством объектов.\n\n\t\n\n\t В свою очередь Глава Ингушетии выразил признательность В. Скворцовой за поддержку в реализации очень важных для региона медицинских проектов.\n\n\t \"Наша мечта сбылась. Построен новый перинатальный центр, который будет принимать не только ингушских женщин, но и пациенток из близлежащих регионов. Вероника Игоревна с самого начала лично оказывала поддержку в строительстве этого объекта. У медиков очень хорошие условия, требующие огромной самоотдачи, теперь вы должны оправдать наши надежды. Центр должен стать окружным, в скором времени будет обслуживать женщин из других регионов\", - сказал Ю. Евкуров.\n\n\t\n\n\t Ввод в эксплуатацию комплекса позволит усовершенствовать трехуровневую систему оказания медицинской помощи женщинам в период беременности, родов, в послеродовом периоде.\n\n\t Для нужд медучреждения закуплено более 1,5 тыс. единиц оборудования и инвентаря, в том числе, аппараты для выхаживания новорожденных, реанимации и интенсивной терапии. Благодаря современному высокотехнологичному оборудованию сотрудники центра смогут существенно повысить выхаживаемость недоношенных новорожденных в регионе.\n\n\t\n\n\t Средства на реализацию программы модернизации здравоохранения Ингушетии выделены в рамках соглашения между республиканским правительством, Минздравом РФ и федеральным фондом обязательного медстрахования в феврале 2014 года.\n\n\t В перинатальном центре будут работать более 700 высококвалифицированных специалистов, прошедших обучение в ведущих клиниках России, из них около 200 врачей.\n\n\t\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    <img width=\"700\" alt=\"DJI_0021.jpg\" src=\"/upload/medialibrary/68c/68c4eeef69d5003945761c287886ef38.jpg\" height=\"495\" title=\"DJI_0021.jpg\">\n"
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/68c/68c4eeef69d5003945761c287886ef38.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Евкуров предложил сдать в аренду огороды частников",
      "html": "&#x415;&#x432;&#x43A;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441;&#x434;&#x430;&#x442;&#x44C; &#x432; &#x430;&#x440;&#x435;&#x43D;&#x434;&#x443; &#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;"
    },
    "content": {
      "value": "\n                    \n\n\t Глава Ингушетии провел совещание, на котором обсуждался вопрос контроля за ростом цен в месяц Рамадан. Он поручил всем причастным к этому вопросу органам власти жестко пресекать любое нарушение.\n\n\n\t В контексте поднятых вопросов прозвучало поручение к главам администраций населенных пунктов республики, в соответствии с которым власти муниципальных образований Ингушетии составят списки частных подворий, где имеются невспаханные огороды и предложат собственникам сдавать их в аренду. Такое поручение дал руководителям муниципалитетов Юнус-Бек Евкуров.\n\n\n\t «Посчитайте мне в каждом муниципальном образовании количество подворий, где имеются огороды, но хозяевами не засеваются, и представьте списки в ближайшее время. Можно будет заключать с ними договора о сдаче огородов в аренду желающим заняться сельхозпроизводством», - заявил Евкуров.\n\n\t\n\n\n\t Частников пожелавших сдать свои участки в аренду будут мотивировать частью урожая, которую арендатор выделит хозяину в качестве компенсации.\n\n\n\t Евкуров считает, что регион в состоянии удовлетворить потребности внутреннего рынка в овощах и предложил ограничить ввоз в республику некоторых овощных продуктов.\n\n\n\t «Уверен, что картошку, морковь, огурцы, помидоры мы вполне можем производить и у себя. Нужно заинтересовать людей в сельскохозяйственном производстве. Если хозяева частных подворий сами не хотят обрабатывать свои участки и что-то там сажать, пусть сдают в аренду городским жителям, у которых нет земельных участков. Думаю, что желающих найдется много», - сказал глава Ингушетии.\n\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    <img width=\"700\" alt=\"AF3I6021.jpg\" src=\"/upload/medialibrary/0e1/0e184a4574f47fafc3ed0cf9cfe0c17b.jpg\" height=\"467\" title=\"AF3I6021.jpg\">\n"
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/0e1/0e184a4574f47fafc3ed0cf9cfe0c17b.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "В Ингушетию с рабочей поездкой прибыл заместитель генерального директора АО «Курорты Северного Кавказа» Сулейман Вагапов",
      "html": "&#x412; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x44E; &#x441; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B; &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x410;&#x41E; &#xAB;&#x41A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x430;&#xBB; &#x421;&#x443;&#x43B;&#x435;&#x439;&#x43C;&#x430;&#x43D; &#x412;&#x430;&#x433;&#x430;&#x43F;&#x43E;&#x432;"
    },
    "content": {
      "value": "\n                    \n\t Глава Ингушетии Юнус-Бек Евкуров в своем рабочем кабинете обсудил с заместителем генерального директора АО «Курорты Северного Кавказа» Сулейманом Вагаповым планы по развитию туризма республики. На встрече присутствовали директор Департамента  АО «Курорты Северного Кавказа» Наталья Зверева, Генеральный директор ООО «Тез-Тур» Дмитрий Шершнев и вице-премьер Правительства республики Пятимат Аушева.\n\n \n\n\t Глава региона приветствовал гостей и отметил, что в первую очередь необходима помощь в развитии курорта \"Армхи\", а в перспективе строительство второго горного курорта Ингушетии «Цори».  «Полная реализация проектов по созданию курортов Армхи на выходе даст хороший экономический эффект и коммерческую выгоду», - сказал он.\n\n\t В свою очередь, С. Вагапов подчеркнул, что визит в Ингушетию был запланирован в рамках предыдущей встречи с Главой республики. «Мы рады быть сегодня в Ингушетии, готовы работать и оказать всяческое содействие в реализации планов по развитию туризма. Буду надеяться, что совместно с Натальей Зверевой и Дмитрием Шершневым плодотворно проработаем все привлекательные точки в республике для туристов», - отметил он.\n\n\t В ходе встречи были рассмотрены проекты по дальнейшему развитию курорта \"Армхи\". «Запланировано построить 4 канатные дороги и 8 горнолыжных трасс. На курорте могут быть реализованы все категории сложности горнолыжных трасс. На месте посмотрим, как все это будет выглядеть», -  сказала директор Департамента  ОАО «Курорты Северного Кавказа» Наталья Зверева.\n\n\t «Сегодня мы постараемся принять решение по дальнейшим действиям. По итогам я буду докладывать руководству страны, чтобы найти форму поддержки по линии развития туризма в республике», - сказал Юнус-Бек Евкуров, завершая встречу.\n\n\t Пресс-служба Главы РИ\n\n\t  \n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/f28/f28f7abddd5fc008374d6cb529b872d9.JPG",
      "html": ""
    }
  },
  {
    "title": {
      "value": "В высокогорном Гули построили новую мечеть ",
      "html": "&#x412; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x413;&#x443;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x43C;&#x435;&#x447;&#x435;&#x442;&#x44C; "
    },
    "content": {
      "value": "\n                    \n \n\n\tГлава Ингушетии побывал с рабочей поездкой в Джейрахском районе Ингушетии. Юнус-Бек Евкуров заехал в высокогорное село Гули, где проверил поручения, которые были даны ранее руководителем республики после схода граждан.\n\n\t В частности, он посетил центральную улицу имени Тонта Укурова, которую полностью реконструировали. Глава региона побывал на месте строительства мечети. Основные строительные работы в храме уже закончены, в настоящее время идет благоустройство территории.\n\n\t Юнус-Бек Евкуров сказал о том, что строительство мечети — значимое событие в жизни. «Мечеть построена по оригинальному проекту. Она должна гармонично вписаться в окружающий ландшафт»,- заключил руководитель республики.\n\n\t Как сообщил глава сельского поселения, в мечети одновременно смогут встать на коллективную молитву около 200 прихожан. По его словам, сельскую мечеть строят на добровольные пожертвования жителей Ингушетии.\n\n\t Помимо молельни проектом предусмотрены озеленение, обустройство прилегающей к храму территории, а также автостоянки на 50 машино-мест и декоративная подсветка культового сооружения. Уже к празднованию Рамадан мечеть откроет свои двери для молящихся.\n\n\t Инициатором строительства храма с медресе на несколько десятков мест является Глава Ингушетии.\n\n\t Здание возводится по проекту Рашида Цурова — автора визитной карточки столицы Ингушетии «Аланские ворота» и мечети с минаретом в виде средневековой башни, открытой на территории аэропорта «Магас» в январе этого года.\n\n\t Открытие мечети приурочат к 25-летию Ингушетии.\n\n\t\n\n\t\n\n\n\t Пресс-служба Главы РИ\n\n\t  \n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/955/9558b9af0f1c4961ee1c9fe780f82f0d.jpg",
      "html": ""
    }
  },
  {
    "title": {
      "value": "Фотовыставка об уникальных памятниках архитектуры Ингушетии открылась в Москве",
      "html": "&#x424;&#x43E;&#x442;&#x43E;&#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x43E;&#x431; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x430;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x418;&#x43D;&#x433;&#x443;&#x448;&#x435;&#x442;&#x438;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435;"
    },
    "content": {
      "value": "\n                    \n \n\n\t Работы профессиональных фотографов о средневековых башнях Ингушетии представлены на выставке, открывшейся в международном аэропорту \"Внуково\" в Москве.\n\n\t Экспозиция \"Ингушетия - край башен и легенд\", развернутая на вто­ром этаже терминала международного аэро­порта, посвящена 25-летию со дня образования республики.\n\n\t На выст­авке можно увидеть около 30 работ как профессиональных фотографов, так и любителей, с изображением горн­ой Ингушетии и расположенных там уникальных средневековых замковых комплексов, вызывающих большой интерес как у российских и зарубежных туристов.\n\n \n\n\t Как сообщил в ходе церемонии открытия председатель Комитета по туризму Беслан Хамхоев, каждый посетитель фото­выставки сможет познакомить­ся с частичкой Инг­ушетии с её удивител­ьной природой, велич­ественными многовеко­выми башнями.\n\n\t «Любой, кто хоть раз побывал на древней ингушск­ой земле, не раз мыс­ленно будет возвраща­ться в этот удивител­ьный край башен и ле­генд. Первозданная приро­дная гармония, невер­оятная красота гор и величественность ин­гушских башен никого не оставляют равнод­ушным», - сказал глава Комтуризма.\n\n\t Родовые башни – памя­тники зодчества, сос­тавляющие культурное наследие Ингушетии. На путешественника самое большое впечатление производит памятники архи­тектуры. Они настоль­ко естественно вписа­ны в окружающий пейз­аж, что без них труд­но себе представить горы Ингушетии.\n\n\t Он отметил, что передвижная выставка, призв­анная популяризировать туристические особе­нности региона, путешествует по российским субъектам. Фот­овыставку об ингушских башнях и других туристических объектах планируется провести в международных аэропо­ртах в Санкт-­Петербурге, Казани, Ростове-на-Дону, Сочи, Новосибирске и других крупных городах.\n\n\t Выставка во Внуково будет работать каждый день до 20 июля 2017 года. Организаторами экспозиции выступают республиканский комитет по туризму и Постоянное представительство Ингушетии при Президенте РФ в Москве.\n\n\t Пресс-служба Главы РИ\n",
      "html": "\n                    "
    },
    "image": {
      "value": "http://www.ingushetia.ru/upload/medialibrary/738/738bd60d01ba367177f06845cc09d779.png",
      "html": ""
    }
  }
]